
/* na */
"Download" = "Herunterladen";

/* na */
"OK" = "OK";

/* na */
"Cancel" = "Abbrechen";

/* na */
"A New Version is Available" = "Eine neue Version ist erhältlich.";

/* na */
"A new version of %@ is available (%@). Would you like to download the new version now?" = "Eine neue Version von %@ ist erhältlich (%@). Möchten Sie diese Version jetzt herunterladen?";

/* na */
"Your software is up-to-date" = "Ihre Software ist auf dem neuesten Stand";

/* na */
"You are running %@ %@. No newer version was found." = "Sie verwenden %@ %@. Es wurde keine neuere Version gefunden.";

"Quick Look" = "Übersicht";
"Close Quick Look" = "Übersicht schließen";
"Slideshow" = "Diashow";
"Quick Look \"%@\"" = "Übersicht von „%@“";
"Quick Look %d items" = "Übersicht von %d Objekten";
"Slideshow \"%@\"" = "Diashow „%@“";
"Slideshow %d items" = "Diashow mit %d Objekten";
